IDEA Open Model
Member1D Constructor
Compatible with IDEA StatiCa v 10.1
 Constructor
 Namespace: IdeaRS.OpenModel.Model
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 10.1.1.1 (10.1.1.1)
Syntax
public Member1D()
Public Sub New
public:
Member1D()
See Also
Reference
Member1D Class
IdeaRS.OpenModel.Model Namespace